{
  "landing": {
    "welcome-to": "Welcome to",
    "landing-description-1": "At BiteCare, our passion for pet well-being goes beyond providing nourishment; it's a commitment to enhancing the lives of our furry companions.",
    "landing-description-2": "Founded on the belief that every pet deserves the best care, BiteCare is more than just a brand - it's a promise of love, health, and joy for your loyal friends.",
    "landing-quote": "“Passionately Crafting pet Wellness.”"
  },
  "bitecare-difference": {
    "header": "Our story : BiteCare",
    "tailored-nutrition": "A Passion for Pets",
    "tailored-nutrition-description-1": "Think of BiteCare as your dog's personal nutritionist. Our Tailored Nutrition approach allows you to create a personalized care plan for your pet.",
    "tailored-nutrition-description-2": "",
    "tailored-nutrition-quote": "",
    "premium-ingredients": "Veterinary Formulation",
    "premium-ingredients-description-1": "we partnered with a dedicated veterinarian working in the Renal ward, faced a challenging situation. She often encountered sick pets who were unable to enjoy snacks due to dietary restrictions imposed by their treatments. Seeing the joy that a simple treat could bring to these ailing pets, we were inspired to create a solution.",
    "premium-ingredients-description-2": "",
    "premium-ingredients-quote": "“Our snacks are meticulously formulated under the Vet guidance, ensuring they meet the highest standards of pet health“",
    "rigorous-testing": "Rigorous Testing",
    "rigorous-testing-description-1": "Safety and palatability are our top priorities. Every Bitecare snack undergoes thorough testing, including comprehensive blood tests to ensure they are safe and beneficial for pets with various health conditions. Additionally, we conduct extensive palatability tests to guarantee that our treats are not only nutritious but also irresistible to pets. We believe that a snack should bring joy as well as health benefits.",
    "rigorous-testing-description-2": "",
    "rigorous-testing-quote": "",
    "bitecare-community-header": "Our Mission",
    "bitecare-community-description": "BiteCare isn't just a brand; it's a community of pet lovers who share a common goal - to provide the best for our furry friends. Join us on this journey towards healthier, happier dogs.",
    "bitecare-thanks": "Thank you for choosing BiteCare. Because every wag, bark, and cuddle matters. ❤️"
  },
  "contact-us": {
    "header": "Contact Us",
    "email": "EMAIL",
    "send-us-a-message": "Send us a message",
    "phone-number": "PHONE NUMBER",
    "contact-hours": "CONTACT HOURS",
    "monday-sun": "Mon - Sun, 9-20",
    "social": "SOCIAL",
    "lets-collaborate": "Let's Collaborate",
    "first-name": "FIRST NAME",
    "last-name": "LAST NAME",
    "company-name": "COMPANY NAME",
    "company-name-description": "If you're an individual, type “-”",
    "message": "MESSAGE",
    "message-place-holder": "I'd like to chat about"
  },
  "contact-us-toast": {
    "something-went-wrong": "Uh oh! Something went wrong.",
    "success": "Success!",
    "message-sent": "Message sent! We'll get back to you soon."
  }
}
