{
  "landing": {
    "welcome-to": "ยินดีต้อนรับสู่",
    "landing-description-1": "ที่ BiteCare เรามีความเชี่ยวชาญในการดูแลสุขภาพของสัตว์เลี้ยงที่เกินกว่าแค่การให้โภชนาการที่สมบูรณ์ แต่คือความทุ่มเทในการเสริมสร้างชีวิตของสัตว์เลี้ยงที่น่ารักของเรา ให้ดียิ่งขึ้น",
    "landing-description-2": "ก่อตั้งขึ้นบนความเชื่อว่าสัตว์เลี้ยงทุกตัวควรได้รับการดูแลที่ดีที่สุด, BiteCare ไม่เพียงเพียงแค่เป็นแบรนด์ - มันคือสัญญาของความรัก, สุขภาพ, และความสุขสำหรับเพื่อนซี้ของคุณ",
    "landing-quote": "“มุ่งมั่นดูแลสุขภาพของสัตว์เลี้ยงอย่างจริงใจ”"
  },
  "bitecare-difference": {
    "header": "เรื่องราวของ BiteCare",
    "tailored-nutrition": "ความรักที่มีต่อสัตว์เลี้ยง",
    "tailored-nutrition-description-1": "ใส่ใจทุกคำ หม่ำหม่ำไบท์แคร์” ไม่ใช่แค่สโลแกน—มันคือแรงบันดาลใจที่ขับเคลื่อน BiteCare ตั้งแต่เริ่มแรกที่เราค้นหาขนมที่มีสุขภาพดีที่สุดสำหรับสัตว์เลี้ยงของเราเอง ตอนนี้เราได้พัฒนามาเป็นภารกิจที่จะมอบขนมที่ไม่เพียงแค่อร่อย แต่ยังมีคุณค่าทางโภชนาการที่ดีต่อสุขภาพให้กับสัตว์เลี้ยงทุกตัว",
    "tailored-nutrition-description-2": "",
    "tailored-nutrition-quote": "",
    "premium-ingredients": "การพัฒนาสูตรโดยสัตวแพทย์",
    "premium-ingredients-description-1": "เราร่วมมือกับสัตวแพทย์ที่ทุ่มเทในการทำงานในแผนกไต ซึ่งมักจะพบเจอกับสถานการณ์ที่สัตว์ป่วยไม่สามารถทานขนมได้เนื่องจากข้อจำกัดด้านอาหารที่ต้องปฏิบัติตามการรักษา เธอเห็นความสุขที่ขนมธรรมดาสามารถมอบให้กับน้องๆเหล่านี้ได้ ทำให้เราได้รับแรงบันดาลใจในการสร้างขนมที่สามารถให้ความสุข แม้จะถูกควบคุมอาหาร ทุกสูตรได้รับการพัฒนาโดยมุ่งเน้นที่คุณภาพและความปลอดภัย",
    "premium-ingredients-description-2": "",
    "premium-ingredients-quote": "",
    "rigorous-testing": "การทดสอบความปลอดภัยและความน่าทาน",
    "rigorous-testing-description-1": "ความปลอดภัยและความอร่อยคือสิ่งที่เราให้ความสำคัญที่สุด ขนมของ BiteCare ทุกชิ้นต้องผ่านการตรวจเลือดเพื่อให้แน่ใจว่าปลอดภัยและมีประโยชน์ต่อสัตว์เลี้ยงที่มีสภาพสุขภาพต่างๆ นอกจากนี้เรายังทำการทดสอบความอร่อยอย่างละเอียดเพื่อให้แน่ใจว่าขนมของเราไม่เพียงแค่มีคุณค่าทางโภชนาการ แต่ยังมีกลิ้นและรสชาติที่น่าทานสำหรับสัตว์เลี้ยงอีกด้วย เราเชื่อว่าขนมควรให้ความสุขและประโยชน์ต่อสุขภาพของน้องๆ ",
    "rigorous-testing-description-2": "",
    "rigorous-testing-quote": "",
    "bitecare-community-header": "ภารกิจของเรา",
    "bitecare-community-description": "BiteCare ไม่ได้เป็นเพียงแค่แบรนด์ แต่เราเป็นชุมชนของคนรักสัตว์เลี้ยงที่มีจุดมุ่งหมายเดียวกัน ที่จะให้สุนัขของเรามีสุขภาพที่ดีที่สุด เข้ามาเป็นส่วนหนึ่งกับเราในการเดินทางนี้ที่จะทำให้เพื่อนสุนัขของเราสุขภาพดีและสุขสบายกว่า",
    "bitecare-thanks": "ขอบคุณที่เลือก BiteCare เพราะทุกการเคลื่อนไหว เสี่ยงเห่า และการกอดมีค่าเสมอ ❤️"
  },
  "contact-us": {
    "header": "ติดต่อเรา",
    "email": "EMAIL",
    "send-us-a-message": "ส่งข้อความถึงเรา",
    "phone-number": "เบอร์โทรศัพท์",
    "contact-hours": "ช่วงเวลาในการติดต่อ",
    "monday-sun": "จันทร์ - อาทิตย์, 9-20",
    "social": "SOCIAL",
    "lets-collaborate": "ร่วมมือกับเรา",
    "first-name": "ชื่อจริง",
    "last-name": "นามสกุล",
    "company-name": "ชื่อบริษัท",
    "company-name-description": "หากคุณติดต่อในนามบุคคล กรุณาพิม “-”",
    "message": "ข้อความ",
    "message-place-holder": "ข้อความของคุณ"
  },
  "contact-us-toast": {
    "something-went-wrong": "อุ๊ปส์ บางอย่างผิดพลาด",
    "success": "สำเร็จ",
    "message-sent": "ข้อความของคุณถูกส่งแล้ว เราจะติดต่อกลับโดยเร็วที่สุด"
  }
}
