{
  "landing": {
    "welcome-to": "ยินดีต้อนรับสู่",
    "landing-description-1": "ที่ BiteCare เรามีความหลงไหลในการดูแลสุขภาพของสุนัขที่เกินกว่าแค่การให้โภชนาการที่สมบูรณ์ มันคือความทุ่มเทในการเสริมสร้างชีวิตของเพื่อนน้องหมาของเราที่น่ารัก",
    "landing-description-2": "ก่อตั้งขึ้นบนความเชื่อว่าทุกสุนัขควรได้รับการดูแลที่ดีที่สุด, BiteCare ไม่เพียงเพียงแค่เป็นแบรนด์ - มันคือสัญญาของความรัก, สุขภาพ, และความสุขสำหรับเพื่อนซี้ของคุณ",
    "landing-quote": "“Passionately Crafting Canine Wellness.”"
  },
  "bitecare-difference": {
    "header": "ความแตกต่างของ BiteCare",
    "tailored-nutrition": "โภชนาการที่เพรียบพร้อม",
    "tailored-nutrition-description-1": "BiteCare นำเสนออาหารสุนัขที่ทันสมัยที่ถูกออกแบบมาเพื่อตอบสนองต่อความต้องการของสุนัขของคุณ ทุกรูปแบบเป็นผลมาจากการวิจัยอย่างพิถีพิถันและความรักเพื่อเพื่อนร่วมทางของเรา",
    "tailored-nutrition-description-2": "BiteCare เหมือนนักโภชนาการส่วนตัวของสุนัขของคุณ ผลิตภัณฑ์ของเราจะช่วยให้คุณดูแลสัตว์เลี้ยงของคุณได้ดีชึ้นอีกระดับ",
    "tailored-nutrition-quote": "“Every bite is tailored to match your dog's life stage and health considerations.”",
    "premium-ingredients": "วัตถุดิบพรีเมียม",
    "premium-ingredients-description-1": "ที่ BiteCare เราเชื่อว่าอาหารที่ยอดเยี่ยมเริ่มต้นด้วยส่วนผสมที่ยอดเยี่ยม ความมุ่งมั่นของเราในการใช้ วัตถุดิบพรีเมียม หมายความว่าทุกคำที่สุนัขของคุณได้รับถูกสร้างขึ้นด้วยความรักและความใส่ใจ",
    "premium-ingredients-description-2": "วัตถุดิบของเรามาจากผู้ผลิตที่น่าเชื่อถือและใช้เฉพาะเนื้อคุณภาพดีที่สุด ผลไม้และผักที่มีคุณภาพดีที่สุด สูตรของเราปลอดจากสารเจือปน สี และสารกันเสื่อม",
    "premium-ingredients-quote": "“No fillers, no compromises, just pure, nutrition.”",
    "bitecare-community-description": "BiteCare ไม่ได้เป็นเพียงแค่แบรนด์ แต่เราเป็นชุมชนของคนรักสัตว์เลี้ยงที่มีจุดมุ่งหมายเดียวกัน ที่จะให้สุนัขของเรามีสุขภาพที่ดีที่สุด เข้ามาเป็นส่วนหนึ่งกับเราในการเดินทางนี้ที่จะทำให้เพื่อนสุนัขของเราสุขภาพดีและสุขสบายกว่า",
    "bitecare-thanks": "ขอบคุณที่เลือก BiteCare เพราะทุกการเคลื่อนไหว เสี่ยงเห่า และการกอดมีค่าเสมอ ❤️"
  },
  "contact-us": {
    "header": "ติดต่อเรา",
    "email": "EMAIL",
    "send-us-a-message": "ส่งข้อความถึงเรา",
    "phone-number": "เบอร์โทรศัพท์",
    "contact-hours": "ช่วงเวลาในการติดต่อ",
    "monday-sun": "จันทร์ - อาทิตย์, 9-20",
    "social": "SOCIAL",
    "lets-collaborate": "ร่วมมือกับเรา",
    "first-name": "ชื่อจริง",
    "last-name": "นามสกุล",
    "company-name": "ชื่อบริษัท",
    "message": "ข้อความ"
  }
}
