{
  "skin-care": {
    "compare-description-1": "สูตรดูแลผิวหนังทำจากเนื้อจระเข้ ป้องกันคันและการระคายเคือง ปลอดจากสารสามารถทำให้เกิดการแพ้เช่นแป้งสาลี พัฒนาโดยสัตวแพทย์และทดสอบเลือดหลังการบริโภค รับประกันว่าไม่มีผลข้างเคียงที่ไม่พึงประสงค์",
    "compare-description-2": "ขนมสุนัขรสอร่อยที่ดีที่สุดสำหรับน้องหมาที่มีภูมิแพ้ผิวหนัง",
    "product-description": "หมดกังกวลเรื่องภมูแพ้ผิวหนังของน้องหมาด้วยขนมอร่อยจาก  Skin Care ที่ใช้ด้วยเนื้อจระเข้ เพื่อความอร่อยที่ปราศจากรู้สึกคันผิวหนัง บอกลากับความคันและเปิดรับรสชาติที่นุ่มนวลและอร่อย",
    "question-1": "อ่อนโยนกับผิว",
    "question-2": "ไม่มีสารสามารถทำให้เกิดการแพ้",
    "question-3": "รับรองจากสัตวแพทย์",
    "answer-1": "เนื้อจระเข้เป็นทางเลือกที่ทำให้ไม่เกิดการแพ้ ทำให้สุนัขของคุณได้รับขนมอร่อยโดยไม่กระตุ้นการแพ้หรือคัน",
    "answer-2": "ปลอดจากแป้งสาลี และสารสามารถทำให้เกิดการแพ้, ขนมอร่อยนี้เป็นตัวเลือกที่ปลอดภัยและอร่อยสำหรับสุนัข",
    "answer-3": "ถูกพัฒนาโดยสัตวแพทย์และทดสอบเลือดหลังการบริโภค ขนมที่ปลอดภัยสำหรับสุขภาพผิวหนังของสุนัขของคุณ",
    "testimonial": "ควิกสี่แยก เครปยาวีแคมปัส ศิลปวัฒนธรรมโง่เขลาสะบึม สะเด่า แจ็กเก็ตซูโม่ซิมโฟนีล็อบบี้แอคทีฟ ต่อรองวาซาบิฮาโลวีนเด้อวีซ่า",
    "testimonial-name": "นาย สมชาย ใจดี",
    "summary-1": "โปรตีนจากเนื้อจระเข้",
    "summary-2": "โอเมก้า 3 และกรดอมิโนที่ดี",
    "summary-3": "ไม่มีส่วนผสมของแป้งสาลีและกลูเต็น",
    "summary-description-1": "ค้นพบประโยชน์ที่ไม่เหมือนใครด้วยโปรตีนจากเนื้อจระเข้ ที่นำเสนอความอร่อยและปลอดภัยสำหรับน้องหมาที่มีภาวะภูมิแพ้ผิวหนัง",
    "summary-description-2": "บำรุงผิวหนังและขนของน้องหมาด้วย โอเมก้า 3 และกรดอมิโนที่ดี ที่จะส่งเสริมการแสดงภาพที่มีสุขภาพและสวยงาม",
    "summary-description-3": "สำหรับน้องหมาที่มีปัญหาต่อความไวต่อกลูเตน เรามีสูตร Gluten-Free ที่จะทำให้การทานอาหารเป็นประสบการณ์ที่อร่อยและปลอดภัย"
  },
  "low-fat": {
    "compare-description-1": "สูตรลดไขมันเหมาะสำหรับสุนัขที่ต้องการคุมน้ำหนัก มีแอลคาร์นิทีน เพื่อแปลงไขมันเป็นพลังงาน ถูกพัฒนาโดยสัตวแพทย์และผ่านการทดสอบเลือดหลังการบริโภคเพื่อความมั่นใจในเรื่องสุขภาพ",
    "compare-description-2": "ตัวขนมอร่อยทำให้เป็นตัวเลือกที่ดีสำหรับสุนัขที่ใส่ใจน้ำหนักโดยไม่ต้องลดมาตรฐานเรื่องรสชาติ",
    "product-description": "รักษาสุขภาพของสุนัขของคุณด้วยสูตรลดไขมันจาก BiteCare เหมาะสำหรับน้องหมาที่ต้องการรักษาน้ำหนัก เป็นการผสมผสานของโภชนาการและรสชาติที่อร่อย",
    "question-1": "หุ่นดีและอร่อยไปพร้อมกัน",
    "question-2": "ได้รับสารอาหารครบถ้วน แต่ยังคุมแคลลอรี่",
    "question-3": "ความมั่นใจจากสัตวแพทย์",
    "answer-1": "มีแอลคาร์นิทีน ช่วยแปลงไขมันเป็นพลังงาน ทำให้สูตรลดไขมันนี้เป็นตัวเลือกอร่อยสำหรับสุนัขที่ต้องการคุมน้ำหนัก",
    "answer-2": "ด้วยปริมาณแคลอรีที่ลดลง สูตรนี้ถูกปรับให้เหมาะสำหรับสุนัขที่ต้องการลดน้ำหนักโดยไม่เสียค่าโภชนาการ",
    "answer-3": "พัฒนาโดยสัตวแพทย์และผ่านการทดสอบเลือดหลังการบริโภค สูตรลดไขมันของเรารักษาวิธีที่ปลอดภัยและยังคงความอร่อยในการจัดการน้ำหนักของสุนัขของคุณ",
    "testimonial": "ควิกสี่แยก เครปยาวีแคมปัส ศิลปวัฒนธรรมโง่เขลาสะบึม สะเด่า แจ็กเก็ตซูโม่ซิมโฟนีล็อบบี้แอคทีฟ ต่อรองวาซาบิฮาโลวีนเด้อวีซ่า",
    "testimonial-name": "นาย สมชาย ใจดี",
    "summary-1": "ไขมันและพลังงานต่ำ",
    "summary-2": "แอลคาร์นิทีน",
    "summary-3": "คอลลาเจนไทพ์ทู",
    "summary-description-1": "เพลิดเพลินไปกับความอร่อยแบบไม่รู้สึกผิดด้วยสูตรไขมันและพลังงานต่ำ ที่จะทำให้น้องหมาของคุณมีสุขภาพดีและมีความสุข",
    "summary-description-2": "พิ่มปริมาณการเผาผลาญและพลังงานของน้องหมาด้วยแอลคาร์นิทีนส่วนผสมที่สำคัญในสูตรทางโภชนาการของเรา",
    "summary-description-3": "สนับสนุนสุขภาพข้อและความยืดหยุ่นด้วยคอลลาเจนไทพ์ทู ที่จะทำให้น้องหมาของคุณยืดหยุ่นและมีความสุข"
  },
  "senior-care": {
    "compare-description-1": "สูตรดูแลสุขภาพสำหรับสุนัขสูงวีย มีส่วนผสมของ DHA จากน้ำมันปลาลึกสำหรับสุขภาพสมอง สารสกัดใบแปะก๊วยเพื่อเสริมการไหลเวียนเลือด พัฒนาโดยสัตวแพทย์ และผ่านการทดสอบเลือดหลังการบริโภค",
    "compare-description-2": "ตัวขนมอร่อยทำให้เป็นตัวเลือกที่ดีทั้งในด้านโภชนาการและความอร่อย",
    "product-description": "ดูแลสุนัขสูงวัยของคุณด้วยสูตร Senior Care เติมเต็มความต้องการที่แตกต่างที่พิถีพิถันสำหรับสุนัจที่มีอายุ เสริมความแข็งแรงสุขภาพข้อและความสดชื่น สมดุลทางโภชนาการและรสชาติอร่อย",
    "question-1": "โภชนาการที่เหมาะสำหรับสุนัขผู้สูงอายุ",
    "question-2": "ส่งเสริมสุขภาพสมองด้วย DHA",
    "question-3": "ความมั่นใจจากสัตวแพทย์",
    "answer-1": "สูตร Senior Care มอบโภชนาการที่เฉพาะเจาะจง ให้การดูแลที่แตกต่างของสุนัขสูงวัย การันตีการเจริญวัยที่สุขภาพดีและมีความสุข",
    "answer-2": "บำรุงด้วย DHA จากน้ำมันตับปลา สนับสนุนสุขภาพสมอง ส่งเสริมฟังก์ชันการคิดในสุนัขสูงวัยเพื่อชีวิตที่สดใสมากขึ้น",
    "answer-3": "พัฒนาโดยสัตวแพทย์และทดสอบอย่างเข้มงวด สูตร Senior Care ของเราสร้างความมั่นใจให้สุนัขของคุณได้เพลิดเพลินตลอดอายุวัยของพวกเขา",
    "testimonial": "ควิกสี่แยก เครปยาวีแคมปัส ศิลปวัฒนธรรมโง่เขลาสะบึม สะเด่า แจ็กเก็ตซูโม่ซิมโฟนีล็อบบี้แอคทีฟ ต่อรองวาซาบิฮาโลวีนเด้อวีซ่า",
    "testimonial-name": "นาย สมชาย ใจดี",
    "summary-1": "DHA จากน้ำมันตับปลา",
    "summary-2": "สารสกัดใบแปะก๊วย",
    "summary-3": "คอลลาเจนไทพ์ท",
    "summary-description-1": "เพิ่มปริมาณการทำงานของสมองและสุขภาพสมองในทุกๆ จานด้วยสูตรที่เติม DHA จากน้ำมันตับปลา",
    "summary-description-2": "ส่งเสริมการไหลเวียนเลือดและสติปัญญาด้วยสารสกัดใบแปะก๊วย ที่จะทำให้ชีวิตของน้องหมาเต็มไปด้วยความสดใสและมีความสุข",
    "summary-description-3": "สนับสนุนสุขภาพข้อและความยืดหยุ่นด้วยคอลลาเจนไทพ์ทู ที่จะทำให้น้องหมาของคุณยืดหยุ่นและมีความสุข"
  },
  "renal-care": {
    "compare-description-1": "ทางเลือกที่ปลอดภัยสำหรับสุนัขที่มีปัญหาทางไต พัฒนาโดยสัตวแพทย์และผ่านการทดสอบเลือดหลังการบริโภค ขนมเหล่านี้ไม่มีผลกระทบที่ไม่พึงประสงค์ต่อค่าไต",
    "compare-description-2": "ผลิตภัณฑ์เรามอบความสุขให้น้องหมาที่มีปัญหาสุขภาพเรื่องไต",
    "product-description": "สำหรับสุนัขที่มีปัญหาทางไต สูตร Renal Care เป็นทางเลือกที่ปลอดภัยและอร่อย พัฒนาโดยสัตวแพทย์ มีการเลือกสารอาหารที่เฉพาะเจาะจงสำหรับสุนัขที่เผชิญกับปัญหาทางไต",
    "question-1": "ส่วนผสมที่เป็นมิตรต่อไต",
    "question-2": "อ่อนโยนต่อไต",
    "question-3": "การดูแลที่ได้รับการรับรองจากสัตวแพทย์",
    "answer-1": "สูตร Renal Care ของเราไม่มีส่วนผสมที่อาจทำร้ายไต มอบขนมทางเลือกที่ดีต่อสุขภาพไตโดยไม่ลดทอนความอร่อย",
    "answer-2": "ระดับฟอสฟอรัสต่ำและโปรตีนคุณภาพสูงทำให้เป็นสูตรที่อ่อนโยนต่อไต รักษาสุขภาพโดยไม่เสียรสชาติ",
    "answer-3": "พัฒนาโดยสัตวแพทย์และทดสอบเลือดหลังการบริโภค, สูตร Renal Care ของเราเสนอทางเลือกที่น่าเชื่อถือสำหรับสุนัขที่มีปัญหาทางไต",
    "testimonial": "ควิกสี่แยก เครปยาวีแคมปัส ศิลปวัฒนธรรมโง่เขลาสะบึม สะเด่า แจ็กเก็ตซูโม่ซิมโฟนีล็อบบี้แอคทีฟ ต่อรองวาซาบิฮาโลวีนเด้อวีซ่า",
    "testimonial-name": "นาย สมชาย ใจดี",
    "summary-1": "โปรตีนและฟอสเฟอรัสต่ำ",
    "summary-2": "โอเมก้า 3 และกรดอมิโนที่ดี",
    "summary-3": "สารสกัดจากไคโตซาน",
    "summary-description-1": "ออกแบบมาเพื่อสุขภาพไตที่ดี สูตรโปรตีนและฟอสเฟอรัสต่ำ ของเราจะนำเสนอมื้ออาหารที่อร่อยและเป็นประโยชน์สำหรับไต",
    "summary-description-2": "บำรุงผิวหนังและขนของน้องหมาด้วย โอเมก้า 3 และกรดอมิโนที่ดี ที่จะส่งเสริมการแสดงภาพที่มีสุขภาพและสวยงาม",
    "summary-description-3": "สัมผัสประโยชน์จากส่วนผสมของไคโตซาน ที่สนับสนุนการบริหารน้ำหนักและสุขภาพรวมของเพื่อนของคุณ"
  }
}
